<?php

return [

    'all' => 'طلبات التوظيف',
    'name' => 'الاسم',
    'email' => 'البريد الالكتروني',
    'website' => 'الموقع الالكتروني',
    'cv' => 'السيره الذاتيه',
    'cv_undowinloaded' => 'هذا الملف غير قابل للتنزيل . في حاله عدم ظهوره افتحه من اللاب. او تواصل معنا',
    'job' =>'الوظيفه',
    'cover_litter' => 'جواب الترشيح',
    'show' => 'عرض طلب التوظيف',
    'delete' => 'حذف طلب التوظيف',
    'backtoall' => 'العوده الي جميع طلبات التوظيف',
    'deleteMessage' => 'هل انت متأكد؟ ستمحى البيانات نهائيا',

];
